let product = [
   {
   title: 'Хочу съесть твою поджелудочную',
   author: 'Еру Сумина',
   description: '<br>— Просто уточняю — именно мою?<br>— Чью же ещё?<br>Однажды, когда я учился в старшей школе, я подобрал в больнице одну книгу. Она называлась «Книга жизни с болезнью». Это был дневник, который тайно вела моя одноклассница Сакура Ямаути. И в нём она написала, что из-за заболевания поджелудочной железы жить ей осталось недолго…<br>Вы не сможете оторваться от этой книги вплоть до опровергающей все прогнозы развязки! Дебютная работа автора, удостоенная «Премии ассоциации продавцов книг» 2016 года (2-е место) и разошедшаяся в Японии тиражом свыше 2 миллионов 950 тысяч экземпляров.',
   genre: 'Ранобэ',
   publisher: 'История комикс',
   year_publis: '2020',
   age_limit: '12+',
   price: 2000,
   },
   {
   title: 'Я опять видела тот же сон',
   author: 'Еру Сумина',
   description: 'Ученица начальной школы Нанока Коянаги считает себя очень умной и слегка презирает ровесников, поэтому одноклассники её сторонятся. Но девочку это не смущает, ведь у неё есть верные подруги вне школы: короткохвостая кошечка, миловидная девушка со странным именем, добрая бабушка, всегда готовая угостить чудесным печеньем, и хмурая старшеклассница, которая прячет от всех свою тетрадь... И вот однажды Нанока получает в школе задание: ей нужно понять, что такое счастье. Куда же приведут героиню размышления над этим вечным вопросом и как в результате изменится её жизнь?..',
   genre: 'Ранобэ',
   publisher: 'История комикс',
   year_publis: '2022',
   age_limit: '16+',
   price: 899,
   },
];

